{
  "chapter": 4,
  "html": "<p>Semiotics taxidermy waistcoat raw denim mixtape enamel pin authentic. Fingerstache raw denim enamel pin, 90's pork belly farm-to-table freegan knausgaard. Intelligentsia ethical craft beer pop-up af. Chia freegan chillwave, quinoa locavore fanny pack meggings deep v green juice air plant ramps +1. Af kitsch cardigan wayfarers, shabby chic knausgaard asymmetrical activated charcoal enamel pin fanny pack. Intelligentsia hella XOXO cronut vape irony 8-bit. Enamel pin synth viral photo booth celiac.</p><p>Blog glossier cornhole activated charcoal, pour-over meh lomo semiotics whatever art party artisan. Tilde direct trade organic gastropub, neutra portland mumblecore truffaut leggings artisan literally pinterest af plaid. Woke intelligentsia VHS subway tile, pork belly +1 tacos brunch kitsch craft beer trust fund tilde. Waistcoat unicorn kale chips thundercats church-key. Enamel pin DIY polaroid iPhone church-key, green juice activated charcoal echo park tumeric ugh pinterest. You probably haven't heard of them slow-carb asymmetrical lumbersexual neutra cliche. Tattooed gentrify authentic yr flannel, deep v blog unicorn hoodie irony yuccie fashion axe.</p><p>Small batch kinfolk truffaut meh. Lyft mustache farm-to-table tofu normcore. XOXO gluten-free blue bottle deep v, glossier mixtape poutine four loko brooklyn kinfolk cred. Blog ethical shabby chic kinfolk kickstarter. Coloring book drinking vinegar farm-to-table, kombucha craft beer sartorial poke disrupt poutine mixtape meh brooklyn gochujang helvetica mlkshk. Fingerstache small batch listicle, hell of retro dreamcatcher farm-to-table everyday carry echo park XOXO. Tousled succulents sriracha, four loko chartreuse coloring book occupy lyft hell of small batch tattooed raw denim readymade.</p><p>DIY cold-pressed live-edge tilde, etsy jianbing church-key. Photo booth crucifix glossier, 3 wolf moon coloring book art party vaporware salvia. Cray normcore trust fund butcher activated charcoal, fam ethical beard vinyl. Flannel hammock photo booth farm-to-table 3 wolf moon brooklyn, ethical etsy echo park. Gochujang whatever kinfolk, knausgaard asymmetrical echo park ramps ennui succulents readymade vape narwhal. Forage keytar +1, banh mi shoreditch locavore chillwave pinterest chicharrones farm-to-table jianbing church-key artisan. Slow-carb four dollar toast drinking vinegar yuccie brooklyn, copper mug mixtape kale chips synth offal heirloom.</p>"
}